Repository: Zebedeu/apweb
Catalog: languages/*.po
Languages: pt_br

source: Oops! That page can&rsquo;t be found.
pt_br: Ops! A Página não pode ser encontrada.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
pt_br: Parece que n&atilde;o h&aacute; nada neste endere&ccedil;o. Se não houve erro de digitação, o conteúdo pode ter sido apagado ou movido. Talvez um dos links abaixo ou uma busca lhe ajudem.

source: Most Used Categories
pt_br: Categorias mais Usadas

source: Try looking in the monthly archives. %1$s
pt_br: Tente olhar nos arquivos mensais. %1$s

# comments title
source: One thought on &ldquo;%2$s&rdquo;
pt_br: Um comentário em &ldquo;%2$s&rdquo;

source: Comment navigation
pt_br: Navegue entre os comentários

source: Older Comments
pt_br: Comentários anteriores

source: Newer Comments
pt_br: Comentários recentes

source: Comments are closed.
pt_br: Desculpe, os comentários estão desativados para esse item.

source: Proudly powered by %s
pt_br: Desenvolvido e Mantido por %s

source: All rights reserved
pt_br: Todos Direitos Reservados

source: Theme: %1$s by %2$s.
pt_br: Tema : %1$s por %2$s.

source: Contact apweb
pt_br: apweb Contactos

source: If you have any questions don't hesitate to contact us
pt_br: Se você tiver alguma duvida não hesite em contactar-nos

source: Follow Us
pt_br: Segue-nos

source: Primary Menu
pt_br: Menu

source: Skip to content
pt_br: Ir para o conteúdo

source: Page %s
pt_br: Página %s

source: Posts navigation
pt_br: Navegue entre os comentários

source: Older posts
pt_br: Comentários anteriores

source: Newer posts
pt_br: Comentários recentes

source: Post navigation
pt_br: Navegue entre os comentários

# post date
source: Posted on %s
pt_br: Postado em %s

# post author
source: by %s
pt_br: por %s

source: Posted in %1$s
pt_br: Postado em %1$s

source: Tagged %1$s
pt_br: Tages %1$s

source: Leave a comment
pt_br: Deixa um comentário

source: 1 Comment
pt_br: 1 Comentario

source: % Comments
pt_br: % Comentarios

source: Edit
pt_br: Editar

source: Category: %s
pt_br: Categorias: %s

source: Author: %s
pt_br: Autor: %s

source: Year: %s
pt_br: Ano: %s

source: Month: %s
pt_br: Mês: %s

source: Day: %s
pt_br: Dias: %s

# post format archive title
source: Galleries
pt_br: Gallerias

# post format archive title
source: Images
pt_br: Imagens

# post format archive title
source: Videos
pt_br: Vídeos

# post format archive title
source: Quotes
pt_br: Citações

# post format archive title
source: Statuses
pt_br: Status

source: Archives: %s
pt_br: Arquivos: %s

source: Archives
pt_br: Arquivos

source: Search Results for: %s
pt_br: Procurar Resultado por: %s

source: Nothing Found
pt_br: Nada encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pt_br: Pronto para publicar o seu primeiro? <a href="%1$s">Comece aqui</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pt_br: Desculpe, mas nada combinando seus termos de pesquisa. Por favor, tente novamente com algumas palavras-chave diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pt_br: Se não encontra o que procura, talvez a barra de busca pode ajudar…

source: Pages:
pt_br: Páginas:

source: Continue reading %s <span class="meta-nav">&rarr;</span>
pt_br: Continue a Ler %s <span class="meta-nav">&rarr;</span>

source: Logo Settings available in %s.
pt_br: Configuração do Logo disponível em %s.

source: Color Scheme
pt_br: Esquema de Cor

source: More color options in %s.
pt_br: Mais opções de cor em %s.

source: Background for Casulo
pt_br: Background para o Casulo

source: Background for Header
pt_br: Background para o Cabeçalho

source: Background for Footer
pt_br: Background para o Rodapé

source: Background for Copyright
pt_br: Background para o Copyright

source: Footer Text
pt_br: Texto do Rodapé

source: Add footer copyright text
pt_br: Adicionar Texto dos Direitos Autorais ao Rodapé

source: To remove credit &amp; copyright text upgrade to PRO version
pt_br: Para remover os Créditos e o texto dos Direitos Autorais atualiza para a versão PRO

source: <a href="#">Home</a> | <a href="#">Contact Us</a> | <a href="#">Sitemap</a>
pt_br: <a href="#">Principal</a> | <a href="#">Contacta-nos</a> | <a href="#">Sitemap</a>

source: Slider Settings
pt_br: Configurações do Slide

source: Slide Image 1 (1400x446)
pt_br: Imagem do Slide 1 (1400x446)

source: Slider title 1
pt_br: Titulo do Slide 1

source: Slider description 1
pt_br: Descrição do Slide 1

source: Slide link 1
pt_br: Link do Slide 1

source: Slide image 2
pt_br: Imagem do Slide 2

source: apweb WordPress Theme
pt_br: Tema WordPress apweb

source: Slide title 2
pt_br: Titulo do Slide 2

source: Slide description 2
pt_br: Descrição do Slide 2
